//
//  SampleTextArray.swift
//  PaddingSample
//
//  Created by 水野祥子 on 2018/02/12.
//  Copyright © 2018年 sachiko. All rights reserved.
//

import UIKit

let SampleTextArray:Array<String> = ["おはようございます",
                                     "ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦ひよこ合戦",
                                     "ワニ合戦",
                                     "もしもしカメさん",
                                     "こんにちは",
                                     "おい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろうおい！きたろう",
                                     "ネームレ",
                                     "こんばんは",
                                     "ははっはは！"
]
